// Homework 4
// Продумайте код для создания сэндвичей с 3-мя начинками
// и выставите цену в зависимости от вида начинки.
// Используйте while and do.. while loops

// Homework 7
// Создайте объект, где будет храниться информация по сэндвичу
// и выведите ее в консоль( начинка, цена, хлеб, сыр …).
// Подумайте, возможно ли хранить данные на все виды сэндвичей
// в одном объекте или в разных, что более удобно в дальнейшем использовании.

// Проверьте оба файла с кофе и сэндвичем на наличие в обоих файлах функций.
// Они нам понадобятся для следующего урока

